{
    "frases": [ 
        {
            "texto": "“As pessoas que conseguem espalhar suas ideias – independentemente de que ideias sejam – vencem” – Seth Godin"
        },
        {
            "texto": "“Pessoas bem sucedidas ou mal sucedidas não têm muita diferenças em suas habilidades. O que varia é o interesse que cada uma tem de atingir seu potencial” – John Maxwell"
        },
        {
            "texto": "“O ingrediente crítico é levantar e fazer alguma coisa. Simples assim. Muitas pessoas têm ideias, mas são poucas as que decidem fazer algo a respeito agora. Não amanhã. Não semana que vem. Agora” – Nolan Bushnell"
        },
        {
            "texto": "“Hoje é sempre o dia mais produtivo da semana” – Mark Hunter"
        },
        {
            "texto": "“Você nunca encontrará tempo para nada. Se você quer tempo, deve criá-lo” – Charles Robert Buxton"
        },
        {
            "texto": "“O mundo mudou e a única verdadeira segurança é sua capacidade de criar valor e ser pago por esse valor” – Jeff Walker"
        },
        {
            "texto": "“Se você realmente quer fazer algo, vai arrumar um jeito. Se não quiser, vai arrumar uma desculpa” – Jim Rohn"
        },
        {
            "texto": "“A única maneira de dar início a alguma coisa é parar de falar e começar a fazer” – Walt Disney"
        },
        {
            "texto": "“Algumas pessoas sonham com o sucesso enquanto outras acordam e trabalham” – Autor Desconhecido"
        },
        {
            "texto": "“Vá o mais longe que consegue ver. Quando chegar lá, conseguirá ver mais adiante” – Thomas Carlyle"
        },
        {
            "texto": "“É fácil resolver um problema que todo mundo vê, mas é difícil resolver um problema que quase ninguém vê” – Tony Fadell"
        },
        {
            "texto": "“Se fizéssemos tudo que somos capazes, surpreenderíamos a nós mesmos” – Thomas Edison"
        },
        {
            "texto": "“Não importa quão grande o talento ou esforço, algumas coisas levam tempo” – Warren Buffett"
        },
        {
            "texto": "“Todo progresso acontece fora da zona de conforto” – Michael John Bobak"
        },
        {
            "texto": "“As pessoas costumam dizer que a motivação não dura para sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente” – Zig Ziglar"
        },
        {
            "texto": "“Perseverança é o trabalho duro que você faz depois de ficar cansado do trabalho duro que já fez” – Newt Gingrich"
        },
        {
            "texto": "“Não importa quão grande o talento ou esforço, algumas coisas levam tempo” – Warren Buffett"
        }
    ]
}